<?php
/*************************************************************************
	> File Name: business.php
	> Author: liyb
	> Mail: winter_thinker@icloud.com
	> Created Time: 日  7/16 14:11:50 2023
 ************************************************************************/
return [
    1=>['id'=>1,'name'=>'販売物件'],
    2=>['id'=>2, 'name'=>'賃貸物件'],
    3=>['id'=>3, 'name'=>'会社概要'],
    4=>['id'=>4, 'name'=>'会社ニュース'],
    5=>['id'=>5, 'name'=>'新卒採用'],
    6=>['id'=>6, 'name'=>'キャリア採用'],
    7=>['id'=>7, 'name'=>'HomePage設定'],
    99=>['id'=>99, 'name'=>'他の'],
];
